
about.1    = 1. Gi\u00E0y replica l\u00E0 g\u00EC ?
about.2    = 2. Gi\u00E0y replica s\u1EDF h\u1EEFu c\u00F4ng ngh\u1EC7 c\u1EE7a h\u00E0ng ch\u00EDnh h\u00E3ng hay ch\u1EC9 nh\u00E1i \u0111\u01B0\u1EE3c v\u1EBB ngo\u00E0i ?
about.21   = \u0110\u00E2y l\u00E0 \u0111i\u1EC1u m\u00E0 ng\u01B0\u1EDDi mua quan t\u00E2m nh\u1EC1u nh\u1EA5t. \u0110\u1EC3 gi\u1EA3i th\u00EDch \u0111\u01B0\u1EE3c \u0111i\u1EC1u \u0111\u00F3 ch\u00FAng ta ph\u1EA3i bi\u1EBFt nh\u1EEFng \u0111i\u1EC1u n\u00E0y:
about.22   = T\u1EA5t c\u1EA3 c\u00E1c h\u00E3ng c\u00F4ng ngh\u1EC7 l\u1EDBn c\u1EE7a th\u1EBF gi\u1EDBi \u0111\u1EC1u gia c\u00F4ng t\u1EA1i trung qu\u1ED1c v\u00EC sao ?
about.23   = Nh\u01B0 c\u00E1c b\u1EA1n \u0111\u00E3 bi\u1EBFt h\u1EA7u h\u1EBFt c\u00E1c h\u00E3ng c\u00F4ng ngh\u1EC7 l\u1EDBn c\u1EE7a th\u1EBF gi\u1EDBi \u0111i\u1EC1u s\u1EA3n xu\u1EA5t gia c\u00F4ng t\u1EA1i trung qu\u1ED1c \u0111\u1EC3 l\u1EA5y nh\u00E2n c\u00F4ng r\u1EBB. T\u1EEB \u0111\u00F3 gi\u00E1 th\u00E0nh gia c\u00F4ng \u0111\u1EC3 t\u1EA1o ra 1 s\u1EA3n ph\u1EA9m r\u1EA5t th\u1EA5p. \u0110i\u1EC1u \u0111\u00F3 \u0111\u1ED3ng ngh\u0129a v\u1EDBi l\u1EE3i nhu\u1EADn s\u1EBD r\u1EA5t cao (Si\u00EAu l\u1EE3i nhu\u1EADn).
about.24   = V\u00EC th\u1EBF d\u1EC5 hi\u1EC3u khi c\u00E1c th\u01B0\u01A1ng hi\u1EC7u l\u1EDBn c\u1EE7a t\u1EA5t c\u1EA3 c\u00E1c n\u01B0\u1EDBc \u0111i\u1EC1u gia c\u00F4ng t\u1EA1i trung qu\u1ED1c. Ngay c\u1EA3 \u00F4ng ho\u00E0ng c\u00F4ng ngh\u1EC7 Apple hay h\u00E3ng th\u1EDDi trang cao c\u1EA5p xa x\u1EC9 b\u1EADt nh\u1EA5t nh\u01B0 Balenciaga c\u0169ng \u0111\u00E3 b\u1EAFt \u0111\u1EA7u gia c\u00F4ng t\u1EA1i... Trung Qu\u1ED1c.
about.25   = gi\u00E0y balenciaga c\u0169ng s\u1EA3n xu\u1EA5t t\u1EA1i trung qu\u1ED1c
about.26   = Nike, Adidas c\u0169ng kh\u00F4ng ngo\u1EA1i l\u1EC7. C\u00E1c b\u1EA1n ngh\u0129 xem l\u01B0\u01A1ng c\u1EE7a ng\u01B0\u1EDDi c\u00F4ng nh\u00E2n Trung Qu\u1ED1c kho\u1EA3ng 5.000.000 vnd, c\u00F2n l\u01B0\u01A1ng trung b\u00ECnh c\u00F4ng nh\u00E2n \u0110\u1EE9c hi\u1EC7n kho\u1EA3ng 50.000.000 vnd, g\u1EA5p 10 l\u1EA7n l\u01B0\u01A1ng c\u00F4ng nh\u00E2n TQ . N\u1EBFu m\u1ED9t \u0111\u00F4i gi\u00E0y adidas \u0111\u01B0\u1EE3c s\u1EA3n xu\u1EA5t ch\u00EDnh t\u1EA1i \u0110\u1EE9c th\u00EC thay v\u00EC gi\u00E1 4tr \u0111\u1EBFn 5tr nh\u01B0 hi\u1EC7n t\u1EA1i, ch\u1EAFc s\u1EBD v\u00E0o t\u1EA7m 18tr \u0111\u1EBFn 22tr m\u1ED9t \u0111\u00F4i gi\u00E0y n\u1EBFu gia c\u00F4ng t\u1EA1i \u0110\u1EE9c. V\u00EC th\u1EBF gia c\u00F4ng t\u1EA1i Trung Qu\u1ED1c l\u00E0 l\u1EF1a ch\u1ECDn ho\u00E0n h\u1EA3o c\u1EE7a c\u00E1c h\u00E3ng l\u1EDBn
about.27   = L\u1EDDi cam k\u1EBFt chia s\u1EBB c\u00F4ng ngh\u1EC7 v\u00E0 b\u00E0i to\u00E1n kinh doanh
about.28   = Khi c\u00E1c h\u00E3ng c\u00F4ng ngh\u1EC7 cao c\u1EE7a th\u1EBF gi\u1EDBi mu\u1ED1n \u0111\u1EA7u t\u01B0 v\u00E0o trung qu\u1ED1c \u0111\u1EC3 s\u1EA3n xu\u1EA5t gia c\u00F4ng th\u00EC ph\u1EA3i ch\u1EA5p thu\u1EADn m\u1ED9t l\u1EDDi cam k\u1EBFt do TQ \u0111\u01B0a ra \u0111\u00F3 l\u00E0 "ph\u1EA3i chia s\u1EBB c\u00F4ng ngh\u1EC7".
about.29   = \u0110\u1EBFn \u0111\u00E2y ch\u1EAFc c\u00E1c b\u1EA1n \u0111\u00E3 hi\u1EC3u v\u00EC sao TQ c\u00F3 \u0111\u01B0\u1EE3c c\u00E1c c\u00F4ng ngh\u1EC7 ti\u00EAn ti\u1EBFn c\u1EE7a nh\u1EEFng h\u00E3ng l\u1EDBn b\u1EADt nh\u1EA5t th\u1EBF gi\u1EDBi t\u1EA5t c\u1EA3 m\u1ECDi l\u0129nh v\u1EF1c, t\u1EEB \u00F4 t\u00F4 \u0111\u1EBFn \u0111i\u1EC7n t\u1EED v\u00E0 c\u00E1c m\u1EB7t h\u00E0ng c\u00F4ng ngh\u1EC7 cao kh\u00E1c.
about.2ch  = L\u00E0m c\u00E1ch n\u00E0o gi\u00E0y replica c\u00F3 th\u1EC3 s\u1EDF h\u1EEFu \u0111\u01B0\u1EE3c c\u00F4ng ngh\u1EC7 c\u1EE7a h\u00E0ng ch\u00EDnh h\u00E3ng hay ch\u1EC9 nh\u00E1i l\u1EA1i \u0111\u01B0\u1EE3c v\u1EBB b\u1EC1 ngo\u00E0i ?
about.3    = 3. V\u00EC sao gi\u00E0y replica gi\u1ED1ng v\u1EDBi gi\u00E0y ch\u00EDnh h\u00E3ng m\u00E0 gi\u00E1 th\u00E0nh l\u1EA1i r\u1EBB h\u01A1n nh\u1EC1u ?
about.30   = Ri\u00EAng v\u1EC1 ph\u00EDa c\u00E1c nh\u00E0 \u0111\u1EA7u t\u01B0 th\u00EC \u0111\u00E2y l\u00E0 m\u1ED9t b\u00E0i to\u00E1n kinh doanh khi \u0111\u1EA7u t\u01B0 v\u00E0o TQ. H\u1ECD s\u1EBD c\u00E2n nh\u1EAFc gi\u1EEFa vi\u1EC7c "ph\u1EA3i chia s\u1EBB c\u00F4ng ngh\u1EC7" v\u1EDBi vi\u1EC7c c\u00F3 \u0111\u01B0\u1EE3c nh\u00E2n c\u00F4ng gi\u00E1 r\u1EBB (si\u00EAu l\u1EE3i nhu\u1EADn) th\u00EC h\u1ECD quy\u1EBFt \u0111\u1ECBnh c\u00E1i g\u00EC c\u00F3 l\u1EE3i cho m\u00ECnh nh\u1EA5t th\u00F4i\r\n
about.31   = V\u00EC th\u1EBF Gi\u00E0y replica c\u00F3 \u0111\u01B0\u1EE3c c\u00F4ng ngh\u1EC7 c\u1EE7a gi\u00E0y ch\u00EDnh h\u00E3ng ch\u00EDnh l\u00E0 v\u00EC nh\u1EEFng \u0111i\u1EC1u tr\u00EAn. m\u1ED9t v\u00ED d\u1EE5 \u0111i\u1EC3n h\u00ECnh l\u00E0 gi\u00E0y Adidas Ultra boost replica 1:1 s\u1EED d\u1EE5ng c\u00F4ng ngh\u1EC7 "\u0111\u1EBF Boost n\u00E9n" nh\u01B0 gi\u00E0y ultra boost ch\u00EDnh h\u00E3ng v\u1EDBi \u0111\u1ED9 b\u1EADt n\u1EA3y \u00EAm \u00E1i 100% t\u01B0\u01A1ng \u0111\u01B0\u01A1ng nh\u01B0 h\u00E0ng ch\u00EDnh h\u00E3ng
about.32   = \u0110\u1EC1u n\u00E0y s\u1EBD \u0111\u01B0\u1EE3c x\u00E1c th\u1EF1c khi ch\u00EDnh b\u1EA1n \u0111\u01B0\u1EE3c c\u1EA7m tr\u00EAn tay 2 \u0111\u00F4i gi\u00E0y, 1 \u0111\u00F4i l\u00E0 ch\u00EDnh h\u00E3ng v\u00E0 1 \u0111\u00F4i l\u00E0 replica 1:1. B\u1EA1n s\u1EBD th\u1EA5y \u0111\u01B0\u1EE3c s\u1EF1 th\u1EADt l\u00E0 g\u00EC. Nh\u01B0 t\u00F4i th\u01B0\u1EDDng hay n\u00F3i, kh\u00F4ng tin th\u00EC c\u1EE9 th\u1EED (n\u1EBFu th\u1EED free)
about.33   = Ph\u1EA3i chia s\u1EBB c\u00F4ng ngh\u1EC7 \u0111\u1EC3 \u0111\u01B0\u1EE3c \u0111\u1EA7u t\u01B0 gia c\u00F4ng t\u1EA1i Trung Qu\u1ED1c
about.34   = V\u00EC sao gi\u00E0y h\u00E0ng replica gi\u1ED1ng v\u1EDBi h\u00E0ng ch\u00EDnh h\u00E3ng m\u00E0 gi\u00E1 th\u00E0nh l\u1EA1i r\u1EBB h\u01A1n nh\u1EC1u nh\u01B0 v\u1EADy ?
about.35   = Nh\u01B0 \u0111\u00E3 n\u00F3i \u1EDF tr\u00EAn nh\u1EEFng \u0111\u00F4i gi\u00E0y ch\u00EDnh h\u00E3ng c\u0169ng \u0111\u01B0\u1EE3c gia c\u00F4ng t\u1EA1i trung qu\u1ED1c v\u1EDBi ngu\u1ED3n nh\u00E2n c\u00F4ng gi\u00E1 r\u1EBB, nguy\u00EAn v\u1EADt li\u1EC7u \u0111\u01B0\u1EE3c s\u1EA3n xu\u1EA5t v\u1EDBi s\u1ED1 l\u01B0\u1EE3ng c\u1EF1c l\u1EDBn n\u00EAn s\u1EBD r\u1EA5t r\u1EBB. Th\u1EBF v\u00EC sao nh\u1EEFng \u0111\u00F4i gi\u00E0y ch\u00EDnh h\u00E3ng th\u00E0nh ph\u1EA9m l\u00EAn k\u1EC7 b\u00E1n v\u1EDBi gi\u00E1 kh\u00E1 cao ?
about.36   = gi\u00E1 b\u00E1n m\u1ED9t \u0111\u00F4i gi\u00E0y ch\u00EDnh h\u00E3ng b\u1ECB \u0111\u00F4n l\u00EAn cao do m\u1ED9t s\u1ED1 l\u00FD do
about.37   = \u0110\u00F3 l\u00E0 v\u00EC khi b\u1EA1n mua m\u1ED9t \u0111\u00F4i gi\u00E0y ch\u00EDnh h\u00E3ng b\u1EA1n ph\u1EA3i b\u1ECF m\u1ED9t s\u1ED1 ti\u1EC1n l\u1EDBn:
about.38   = Kho\u1EA3ng 40% v\u00E0o "ti\u1EC1n th\u01B0\u01A1ng hi\u1EC7u" (D\u0129 nhi\u00EAn r\u1ED3i, ng\u01B0\u1EDDi ta \u0111\u00E3 b\u1ECF c\u00F4ng x\u00E2y d\u1EF1ng \u0111\u01B0\u1EE3c m\u1ED9t th\u01B0\u01A1ng hi\u1EC7u l\u1EDBn th\u00EC ph\u1EA3i c\u00F3 c\u00E1i gi\u00E1 x\u1EE9ng \u0111\u00E1ng ch\u1EE9).
about.39   = Ti\u1EC1n b\u1EA3n quy\u1EC1n c\u1EE7a vi\u1EC7c thi\u1EBFt k\u1EBF ra m\u1ED9t \u0111\u00F4i gi\u00E0y.
about.4    = 4. Gi\u00E0y replica c\u00F3 th\u1EADt s\u1EF1 t\u1ED1t v\u00E0 gi\u1ED1ng v\u1EDBi h\u00E0ng ch\u00EDnh h\u00E3ng 100% nh\u01B0 nh\u1EEFng l\u1EDDi \u0111\u1ED3n th\u1ED5i ?
about.40   = Ti\u1EC1n qu\u1EA3ng c\u00E1o maketing c\u1EE7a h\u00E3ng \u0111\u1EC3 b\u1EA1n bi\u1EBFt \u0111\u1EBFn m\u00E0 mua. V\u00E0 nh\u1EC1u chi ph\u00ED kh\u00E1c...
about.41   = Cu\u1ED1i c\u00F9ng m\u1EDBi l\u00E0 gi\u00E1 th\u00E0nh gia c\u00F4ng m\u1ED9t \u0111\u00F4i gi\u00E0y (nguy\u00EAn li\u1EC7u v\u00E0 c\u00F4ng nh\u00E2n).
about.42   = Ti\u1EC1n thu\u1EBF h\u1EA3i quan khi nh\u1EADp v\u1EC1 vi\u1EC7t nam (n\u1EBFu b\u1EA1n mua h\u00E0ng ch\u00EDnh ng\u1EA1ch c\u00F4ng ty ph\u00E2n ph\u1ED1i) c\u0169ng l\u00E0m cho gi\u00E1 th\u00E0nh \u0111\u00F4i gi\u00E0y \u0111\u00F4n cao l\u00EAn kh\u00F4ng \u00EDt. 
about.43   = N\u1EBFu nh\u1EEFng m\u1EABu hi\u1EBFm nh\u01B0 adidas yeezy b\u1EA1n c\u00F2n ph\u1EA3i b\u1ECB \u0111\u00F4n gi\u00E1 l\u00EAn b\u1EDFi nh\u1EEFng ng\u01B0\u1EDDi \u0111i cam gi\u00E0y (c\u1EAFm tr\u1EA1i x\u1EBFp h\u00E0ng mua gi\u00E0y) r\u1ED3i b\u00E1n l\u1EA1i v\u1EDBi gi\u00E1...tr\u00EAn tr\u1EDDi (kho\u1EA3ng 16tr trong khi gi\u00E1 h\u00E3ng ch\u1EC9 4tr)
about.ch1  = Gi\u00E0y replica l\u00E0 m\u1ED9t s\u1EA3n ph\u1EA9m sao ch\u00E9p cao c\u1EA5p. \u0110\u01B0\u1EE3c s\u1EA3n xu\u1EA5t l\u1EA1i d\u1EF1a tr\u00EAn nh\u1EEFng m\u1EABu c\u00F3 s\u1EB5n m\u1ED9t c\u00E1ch t\u1EC9 m\u1EC9 tinh x\u1EA3o, v\u1EDBi nguy\u00EAn li\u1EC7u g\u1EA7n gi\u1ED1ng ho\u1EB7c ch\u00EDnh x\u00E1c nguy\u00EAn li\u1EC7u t\u1EEB gi\u00E0y ch\u00EDnh h\u00E3ng, nh\u01B0ng gi\u00E1 th\u00E0nh r\u1EBB h\u01A1n ch\u00EDnh h\u00E3ng nh\u1EC1u l\u1EA7n.
about.ch2  = N\u00F3i c\u00E1ch kh\u00E1c h\u00E0ng replica l\u00E0 m\u1ED9t b\u1EA3n sao nh\u01B0 th\u1EADt g\u1EA7n nh\u01B0 t\u01B0\u01A1ng \u0111\u01B0\u01A1ng v\u1EDBi h\u00E0ng ch\u00EDnh h\u00E3ng khi\u1EBFn ng\u01B0\u1EDDi d\u00F9ng kh\u00F3 c\u00F3 th\u1EC3 ph\u00E1t hi\u1EC7n \u0111\u01B0\u1EE3c.
about.main = N\u1ED8I DUNG CH\u00CDNH
about.name = GI\u00C0Y REPLICA C\u00D3 TH\u1EACT S\u1EF0 T\u1ED0T HAY CH\u1EC8 L\u00C0 L\u1EDCI N\u00D3I D\u1ED0I \u0110\u1EC2 B\u00C1N H\u00C0NG

bill.Discount = Gi\u1EA3m gi\u00E1
bill.detail   = Chi ti\u1EBFt
bill.diac     = Chi ti\u1EBFt
bill.function = Ch\u1EE9c n\u0103ng
bill.image    = \u1EA2nh
bill.load     = C\u1EADp nh\u1EADt
bill.mua      = Ng\u00E0y mua
bill.name     = T\u00EAn
bill.phone    = \u0110i\u1EC7n tho\u1EA1i
bill.price    = Gi\u00E1
bill.quantity = S\u1ED1 l\u01B0\u1EE3ng
bill.total    = T\u1ED5ng
bill.tthai    = Tr\u1EA1ng th\u00E1i

cart.delete = X\u00F3a
cart.hang   = Thanh to\u00E1n khi nh\u1EADn h\u00E0ng
cart.ht     = Th\u00F4ng tin thanh to\u00E1n
cart.pt     = Ph\u01B0\u01A1ng th\u1EE9c
cart.the    = Thanh to\u00E1n b\u1EB1ng th\u1EBB
cart.tiep   = Mua ti\u1EBFp
cart.tong   = TH\u00D4NG TIN THANH TO\u00C1N
cart.tt     = Vui l\u00F2ng \u0111\u1EC3 l\u1EA1i th\u00F4ng tin thanh to\u00E1n ph\u00EDa d\u01B0\u1EDBi, ch\u00FAng t\u00F4i s\u1EBD li\u00EAn h\u1EC7 v\u1EDBi b\u1EA1n!

contact.get = LI\u00CAN L\u1EA0C
contact.tt  = XIN VUI L\u00D2NG SAU TH\u00D4NG \u0110I\u1EC6P D\u01AF\u1EDAI \u0110\u00C2Y V\u00C0 G\u1EECI CH\u00DANG T\u00D4I.

footer.1 = TH\u00D4NG TIN SHOP
footer.2 = Shop gi\u00E0y TTH - \u0110\u1ECBa ch\u1EC9 b\u00E1n gi\u00E0y Replica 1:1 gi\u00E1 t\u1ED1t nh\u1EA5t H\u00E0 N\u1ED9i. Cam k\u1EBFt ch\u1EA5t l\u01B0\u1EE3ng s\u1ED1 1 th\u1ECB tr\u01B0\u1EDDng.
footer.3 = B\u1EA1n \u0111ang c\u1EA7n mua 1 \u0111\u00F4i gi\u00E0y t\u1ED1t v\u1EDBi gi\u00E1 ph\u1EA3i ch\u0103ng? H\u00E3y \u0111\u1EBFn v\u1EDBi Shop gi\u00E0y TTH, \u0111\u1EA3m b\u1EA3o b\u1EA1n s\u1EBD h\u00E0i l\u00F2ng.
footer.4 = Gi\u1EDD m\u1EDF c\u1EEDa: 9h - 20h
footer.5 = Giao h\u00E0ng mi\u1EC5n ph\u00ED to\u00E0n qu\u1ED1c
footer.6 = B\u1EA2N \u0110\u1ED2 SHOP
footer.7 = Shop gi\u00E0y Replica 1:1 t\u1EA1i H\u00E0 N\u1ED9i

hello = Ch\u00E0o m\u01B0\u1EDDng b\u1EA1n \u0111\u1EBFn v\u1EDBi Website ch\u00FAng t\u00F4i

menu.Register = \u0110\u0103ng k\u00FD
menu.about    = Gi\u1EDBi thi\u1EC7u
menu.bill     = H\u00F3a \u0111\u01A1n
menu.category = Th\u1EC3 lo\u1EA1i
menu.contact  = Li\u00EAn h\u1EC7
menu.de       = Chi ti\u1EBFt
menu.dk       = \u0110\u0103ng nh\u1EADp
menu.ds       = Danh s\u00E1ch s\u1EA3n ph\u1EA9m
menu.dx       = \u0110\u0103ng xu\u1EA5t
menu.g        = Invoice details
menu.gh       = Gi\u1ECF h\u00E0ng
menu.home     = Trang ch\u1EE7
menu.t        = T\u1ED4NG QUAN S\u1EA2N PH\u1EA8M

search.detail    = Chi ti\u1EBFt
search.filter    = B\u1ED9 l\u1ECDc
search.men       = Nam
search.nike      = NIKE
search.price     = Gi\u00E1
search.product   = T\u1EA5t c\u1EA3 s\u1EA3n ph\u1EA9m
search.search    = T\u00ECm ki\u1EBFm
search.sex       = Gi\u1EDBi t\u00EDnh
search.trademark = Th\u01B0\u01A1ng hi\u1EC7u
search.women     = N\u1EEF
